{
  "layout": {
    "default": {
      "nav": {
        "index": "Головна",
        "about": "Про нас",
        "directions": "Напрямки праці",
        "contacts": "Контакти",
        "donate": "Допомогти нам",
        "donateTop": "Я хочу допомогти!",
        "partners": "Партнери",
        "news": "Новини",
        "help": "Мені потрібна допомога!",
        "projects": "Наші проекти"
      },
      "menu": {
        "contacts": {
          "hotLine": "Гаряча лінія",
          "invoTaxi": "Інво-таксі",
          "evacuation": "Евакуація",
          "online": "Заповнити форму"
        },
        "projects": [
          "Проект «Евакуація людей з інклюзією»",
          "Проект «Надання адресної гуманітарної допомоги інвалідам, літнім людям та людям з фізичними обмеженнями",
          "Проект «Піклувальниця»",
          "Проект «Безпека для дітей»",
          "Проект «Гідність та безпека»",
          "Реабілітаційний центр для людей з інвалідністю «Мрія в дії»",
          "Проект «Інватаксі»",
          "Проект «60+ Активна»",
          "Проект «Профілакторій»",
          "Проект «Кол-центр»",
          "Тренінговий центр (коворкінг) для осіб з інвалідністю",
          "Шелтер постійного перебування для осіб з інвалідністю",
          "Кейс-менеджмент з вирішення різноманітних соціальних питань осіб з інвалідністю"
        ],
        "rightSidebar": {
          "title": "Навігація"
        }
      }
    }
  },
  "index": {
    "title": "Волонтер-68",
    "slogan": "Разом ми зможемо все",
    "meta": {
      "title": "Головна - Волонтер 68, Харків",
      "description": "Волонтер-68, головна сторiнка"
    },
    "button": {
      "help": "Мені потрібна допомога!",
      "donate": "Я хочу допомогти!"
    },
    "news": {
      "title": "Новини",
      "messages": {
        "all": "Усі новини",
        "open": "Подивитись",
        "none": "Новин зараз немає :("
      }
    },
    "about": {
      "title": "Про нас",
      "text": "<p>З початком повномасштабного вторгнення ми взяли на себе надзвичайно важливе завдання  – стати опорою для тих,кому зараз найважче – <span class='font-bold'>людям з фізичними обмеженнями</span>. Саме тому нам дуже потрібна ваша допомога. Разом з вами ми створюємо дивовижну історію надії та відданості кожен день.</p><p class='mt-7'>Для наших підопічних – а це люди з інвалідністю, люди з фізичними обмеженнями – ми працюємо щодня за напрямками:</p><ol class='ml-7 mt-7 px-5 list-decimal'><li><span class='font-bold'>«Евакуація людей з інклюзією»: вивезення на амбулансах з під обстрілів цивільних людей з фізичними обмеженнями.</span> Ми допомагаємо дістатися безпечних місць багатодітним сім’ям, мамам з дітьми, літнім людям та їхнім родичам. У нас є спеціалізовані автомобілі для перевезення та сильна й турботлива команда. <span class='font-bold'>Більше 2000 людей</span>, з яких <span class='font-bold'>більше 1000</span> маломобільні та лежачі, завдяки нам з Вами у безпеці.</li><li><span class='font-bold'>«Надання адресної гуманітарної допомоги» інвалідам, людям з фізичними обмеженнями. </span>Продукти, памперси, ліки – загалом ми розвезли більше ніж 80 тисяч пакунків. Кожен день волонтери нашої комади доставляють потрібну допомогу.</li><li><span class='font-bold'>«Піклувальниця»</span>: напрямок медичного та соціального патронажу людей з інклюзією, які потребують зовнішнього догляду та допомоги, ВПО, які мешкають у місцях компактного проживання біженців у гуртожитках. Ми надаємо патронажні послуги – від перев’язок до допомоги в оформленні/відновленні документів для виплат.</li><li><span class='font-bold'>«Без меж»</span>: шелтер (прихисток) тимчасового перебування для людей з фізичними обмеженнями, де їх доглядають 24/7</li><li><span class='font-bold'>«Безпека для дітей»</span>: тренінги для дітей та підлітків по навичкам домедичної допомоги та мінно-вибухової безпеки. Наші тренінги з безпеки для дітей дарують навички, що можуть врятувати життя.</li></ol><p class='mt-5'>Ми співпрацюємо з волонтерськими ініціативами та благодійними організаціями в Україні та за кордоном. Ми документально оформлюємо всі види допомоги, робимо фото- та відеофіксацію та звітуємо перед нашими донорами. Кожна ваша пожертва має величезне значення. Ви стаєте частиною цієї місії. Ми спільно творимо світ, де допомога здатна летіти через кордони та об'єднувати нас у глобальну родину. Будьмо разом, бо разом ми непереможні!</p>"
    },
    "directions": {
      "title": "Напрямки праці",
      "subtitle": "Ми допомагаємо тим, кому зараз найважче. Ми допомагаємо тим, кому це потрібно. Ми допомагаємо тим, хто зневірився у пошуках підтримки.",
      "content": [
        {
          "text": "<h1 class='mt-2 text-center text-xl uppercase'>Евакуації</h1><h1 class='mt-5'>Ми з вами разом на всьому шляху до безпеки:</h1><ul class='mt-7 list-disc px-5'><li>евакуюємо всіх, в тому числі маломобільних осіб та людей з особливими потребами;</li><li>знаходимо місце для тривалого перебування в більш безпечних регіонах Україні або в Європі;</li><li>будуємо маршрут;</li><li>купуємо квитки;</li><li>доставляємо підопічних до поїздів та автобусів;</li><li>домовляємося з усіма учасниками евакуаційного ланцюжка; дбаємо про безпеку та комфорт.</li></ul>"
        },
        {
          "text": "<h1 class='mt-2 text-center text-xl uppercase'>Адресна допомога</h1><h1 class='mt-5'>Допомагаємо тим, кому найважче: особам з інвалідністю, людям з фізичними обмеженнями – соціально вразливим верствам населення.</h1><h1>​Доставляємо:</h1><ul class='mt-7 list-disc px-5'><li>продуктові набори;</li><li>побутову хімію;</li><li>дорослі підгузки;</li><li>засоби особистої гігієни;</li></ul>"
        },
        {
          "text": "<h1 class='mt-2 text-center text-xl uppercase'>Патронаж</h1><h1 class='mt-5'>Людям з фізичними обмеженнями, які не отримуєють необхідної підтримки через евакуацію державних структур соціальної допомоги та ​бізнесу, ми:</h1><ul class='mt-7 list-disc px-5'><li>допомагаємо дістатися до медицинських закладів для чергового обстеження та консультацій;</li><li>надаємо допоміжні засоби пересування: милиці, ходунки, візочки;</li><li>асистуємо в отриманні пенсій та соціальних виплат;</li><li>надаємо сестринську допомогу: перев’язки, догляд тощо.</li></ul>"
        },
        {
          "text": "<h1 class='mt-2 text-center text-xl uppercase'>Шелтер «без меж»</h1><h1 class='mt-5'>Прихисток тимчасового перебування для осіб з інвалідністю з доглядом 24/7.</h1><ul class='mt-7 list-disc px-5'><li>реабілітаційний, в тому числі медичний супровід; вирішення соціальних питань, у тому числі відновлення</li><li>документів, отримання пенсій, пошук місць постійного перебування.</li></ul>"
        }
      ]
    },
    "contacts": {
      "title": "Контакти",
      "messages": {
        "help": "Якщо вам потрібна допомога",
        "bisness": "Партнерство",
        "hotLine": "Гаряча лінія",
        "invoTaxi": "Інво-таксі",
        "evacuation": "Евакуація",
        "violence": "Допомога у випадках насильства",
        "telegram": "Телеграм",
        "facebook": "Ми у Facebook",
        "instagram": "Ми в Instagram",
        "online": "Заповнити форму"
      }
    },
    "donate": {
      "title": "Допомогти нам",
      "money": {
        "title": "Переказати гроші",
        "messages": {
          "content": "<div class='px-5'><figure class='flex flex-col gap-1'><figcaption class='font-bold'>Банківський переказ:</figcaption><div>Найменування отримувача: ГО ЦНГД ВОЛОНТЕР-68</div><div>Код одержувача: 44808422</div><div>IBAN: UA573515330000026009025903511</div><div>Назва банку: АТ КБ «ПриватБанк»</div></figure><figure class='mt-5 flex flex-col gap-1'><figcaption class='font-bold'>PayPal:</figcaption><a href='mailto:galla.kharlamova{'@'}gmail.com'>galla.kharlamova{'@'}gmail.com</a></figure></div><div class='mt-5 px-5 italic'>Усі гроші буде витрачено на закупівлю адресної допомоги та забезпечення роботи організації (паливо, амортизація автівок).</div>",
          "title": "Допомогти нам",
          "description": "Коментарій до донату",
          "donate": "Допомогти",
          "text": "Усі гроші буде витрачено на закупівлю адресної допомоги та забезпечення роботи організації (паливо, амортизація автівок)."
        }
      },
      "goods": {
        "title": "Передати необхідне",
        "messages": {
          "title": "Ми радо передамо нужденним від вас:",
          "food": "продукти;",
          "medicine": "ліки, побутову хімію, засоби особистої гігієни;",
          "bed": "постільну білизну;",
          "mobility": "засоби пересування для маломобільних;",
          "alternative": "засоби збільшення енергонезалежності: генератори, акумулятори, ліхтарики, батарейки."
        }
      },
      "volunteer": {
        "title": "Стати волонтером",
        "messages": {
          "title": "Ми будемо вдячні, якщо ви зможете:",
          "transport": "перевозити евакуйованих по місту та області на власній автівці;",
          "accompany": "супроводжувати колег у таких перевезеннях: допомагати маломобільним, спілкуватися, вантажити речі;",
          "work": "працювати в кол-центрі;",
          "help": "допомагати у виконанні офісно-адміністративних справ.",
          "text": "Скільки часу присвячувати волонтерству – залежить лише від вас! Ми сердечно вдячні за будь-яку допомогу."
        }
      }
    },
    "partners": {
      "title": "Партнери",
      "messages": {
        "work": "Наша праця була б неможлива без підтримки донатів від безлічі людей та організацій в Україні та за кордоном.",
        "thanks": "Дякуємо!"
      }
    }
  },
  "news": {
    "pageTitle": "Новини",
    "report": {
      "pageTitle": "Звіт",
      "messages": {
        "back": "Назад",
        "downloadPdf": "Завантажити PDF"
      }
    }
  },
  "googleForm": {
    "pageTitle": "Google форма"
  },
  "projectId": {
    "content": [
      "Проект «Евакуація людей з інклюзією» проект вивезення на амбулансах з під обстрілів цивільних людей з фізичними обмеженнями.",
      "Проект «Надання адресної гуманітарної допомоги інвалідам, літнім людям та людям з фізичними обмеженнями».",
      "Проект «Піклувальниця»медичного та соціального патронажу людей з інклюзією, які потребують зовнішного догляду та допомоги та  які мешкають у місцях компактного проживання біжінців у гуртожитках.",
      "Проект «Безпека для дітей» Тренінги для дітей та підлітків по навичкам домедичної допомоги та мінно-взривної безпеки",
      "Проект «Гідність та безпека» шелтер тимчасового перебування для людей з фізичними обмеженнями на 35 ліжок, де їх доглядають 24\\7 .",
      "«Реабілітаційний центр для людей з інвалідністю під назвою «Мрія в дії» з наданням постійного  перебування та реабілітаційно-медичної допомоги» на 70 ліжок.",
      "Проект «Інватаксі» соціальні перевезення людей з інвалідністю  на візочках (до банку, до державних установ та ін)",
      "Проект «60+ Активна» проект по створенню мережі осередків в громадах Харкова та області активних жінок з числа жінок віку 60+  з взажмодопомоги. та протидії ГЗН",
      "Проект «Профілакторій» з організації медичного супроводу та розміщення осіб з інвалідністю в санаторії «Роща»",
      "Проект «Кол-центр» з координації та  протидії ГХН для осіб з інвалідністю",
      "Тренінговий центр (коворкінг) для осіб з інвалідністю",
      "Шелтер постійного перебування для осіб з інвалідністю",
      "Кейс-менеджмент з вирішення різноманітних соціальних питань осіб з інвалідністю (відновлення документів. розіміщення у гуртожитках, лікування, тощо)"
    ]
  }
}
